export const planetsData = [
    {
        id: "mercury",
        name: "Меркурий",
        description:
            "Наш тур начинается у самой быстрой планеты. Днем здесь царит испепеляющий жар, ночью — космический холод. Перед вами мир контрастов, испещренный шрамами от метеоритов за миллиарды лет.",
        image: "/icons/mercury.png",
    },
    {
        id: "venus",
        name: "Венера",
        description:
            "Подлетаем к Венере, которую часто называют злым близнецом Земли. Ее ядовитая атмосфера и сокрушительное давление скрывают вулканический ад. Запретная красота, окутанная тайной.",
        image: "/icons/venus.png",
    },
    {
        id: "earth",
        name: "Земля",
        description:
            "А вот и она — жемчужина системы. Уникальный оазис жизни с голубыми океанами и парящими облаками. С этой точки зрения особенно понимаешь, насколько хрупок наш единственный дом.",
        image: "/icons/earth.png",
    },
    {
        id: "mars",
        name: "Марс",
        description:
            "Красная планета, мечта человечества о будущем. Ее ржавые пустыни хранят следы высохших рек, а гигантские вулканы спят вечным сном. Возможно, однажды мы назовем это место вторым домом.",
        image: "/icons/mars.png",
    },
    {
        id: "jupiter",
        name: "Юпитер",
        description:
            "Приготовьтесь. Перед вами король планет — газовый гигант Юпитер. Его Великое красное пятно — это бушующий шторм размером с Землю. Могучий защитник, чья гравитация оберегает внутренние миры.",
        image: "/icons/jupiter.png",
    },
];
